tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"

brew "zsh"
brew "ack"
brew "grc"
brew "exa" 
brew "bats"
brew "mackup"
brew "coreutils"
brew "fontforge"
brew "grep"
brew "htop"
brew "jq"
brew "tree"
brew "wget"
brew "thefuck"
brew "youtube-dl"
